{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "##a": 56,
      "##b": 57,
      "##c": 58,
      "##d": 59,
      "##e": 60,
      "##f": 61,
      "##g": 62,
      "##h": 63,
      "##i": 64,
      "##j": 65,
      "##k": 66,
      "##l": 67,
      "##m": 68,
      "##n": 68,
      "##o": 69,
      "##p": 70,
      "##q": 71,
      "##r": 72,
      "##s": 73,
      "##t": 74,
      "##u": 75,
      "##v": 76,
      "##w": 77,
      "##x": 78,
      "##y": 79,
      "##z": 80,
      "##A": 81,
      "##B": 82,
      "##C": 83,
      "##D": 84,
      "##E": 85,
      "##F": 86,
      "##G": 87,
      "##H": 88,
      "##I": 89,
      "##J": 90,
      "##K": 91,
      "##L": 92,
      "##M": 93,
      "##N": 94,
      "##O": 95,
      "##P": 96,
      "##Q": 97,
      "##R": 98,
      "##S": 99,
      "##T": 100,
      "##U": 101,
      "##V": 102,
      "##W": 103,
      "##X": 104,
      "##Y": 105,
      "##Z": 106,
      "-": 107,
      "is": 108,
      "do": 109,
      "are": 110,
      "you": 111,
      "we": 112,
      "the": 113,
      "for": 114,
      "from": 115,
      "be": 116,
      "me": 117,
      "he": 118,
      "have": 119,
      "has": 120,
      "will": 121,
      "shall": 122,
      "go": 123,
      "all": 124,
      "also": 125,
      "and": 126,
      "but": 127,
      "an": 128,
      "did": 129,
      "as": 130,
      "no": 131,
      "not": 132,
      "nope": 133,
      "his": 134,
      "it": 135,
      "its": 136,
      "can": 137,
      "come": 138,
      "could": 139,
      "may": 140,
      "might": 141,
      "should": 142,
      "him": 143,
      "so": 144,
      "because": 145,
      "went": 146,
      "##ed": 147,
      "##es": 148,
      "##ing": 149,
      "'": 150,
      "ll": 151,
      "ever": 152,
      "never": 153,
      "each": 154,
      "any": 155,
      "some": 156,
      "few": 157,
      "came": 158,
      "ran": 159,
      "run": 160,
      "play": 161,
      "lay": 162,
      "out": 163,
      "##out": 164,
      "then": 165,
      "that": 166,
      "than": 167,
      "there": 168,
      "too": 169,
      "back": 170,
      "end": 171,
      "look": 172,
      "now": 173,
      "after": 174,
      "before": 175,
      "am": 176,
      "up": 177,
      "down": 178,
      "yes": 179,
      "us": 180,
      "this": 181,
      "use": 182,
      "usual": 183,
      "##ly": 184,
      "to": 185,
      "in": 186,
      "into": 187,
      "on": 188,
      "off": 189
    }
  }
}