{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "##a": 56,
      "##b": 57,
      "##c": 58,
      "##d": 59,
      "##e": 60,
      "##f": 61,
      "##g": 62,
      "##h": 63,
      "##i": 64,
      "##j": 65,
      "##k": 66,
      "##l": 67,
      "##m": 68,
      "##n": 69,
      "##o": 70,
      "##p": 71,
      "##q": 72,
      "##r": 73,
      "##s": 74,
      "##t": 75,
      "##u": 76,
      "##v": 77,
      "##w": 78,
      "##x": 79,
      "##y": 80,
      "##z": 81,
      "##A": 82,
      "##B": 83,
      "##C": 84,
      "##D": 85,
      "##E": 86,
      "##F": 87,
      "##G": 88,
      "##H": 89,
      "##I": 90,
      "##J": 91,
      "##K": 92,
      "##L": 93,
      "##M": 94,
      "##N": 95,
      "##O": 96,
      "##P": 97,
      "##Q": 98,
      "##R": 99,
      "##S": 100,
      "##T": 101,
      "##U": 102,
      "##V": 103,
      "##W": 104,
      "##X": 105,
      "##Y": 106,
      "##Z": 107,
      "0": 108,
      "1": 109,
      "2": 110,
      "3": 111,
      "4": 112,
      "5": 113,
      "6": 114,
      "7": 115,
      "8": 116,
      "9": 117,
      "##0": 118,
      "##1": 119,
      "##2": 120,
      "##3": 121,
      "##4": 122,
      "##5": 123,
      "##6": 124,
      "##7": 125,
      "##8": 126,
      "##9": 127,
      "-": 128,
      ".": 129,
      ":": 130,
      ",": 131,
      "!": 132,
      "?": 133,
      "*": 134,
      "+": 135,
      "/": 136,
      "&": 137,
      "(": 138,
      ")": 139,
      "[": 140,
      "]": 141,
      "{": 142,
      "}": 143,
      "^": 144,
      "#": 145,
      "@": 146,
      "~": 147,
      "%": 148,
      "_": 149,
      "\"": 150,
      "<": 151,
      ">": 152,
      "=": 153,
      "'": 154,
      "any": 155,
      "some": 156,
      "few": 157,
      "came": 158,
      "ran": 159,
      "run": 160,
      "play": 161,
      "lay": 162,
      "out": 163,
      "##out": 164,
      "then": 165,
      "that": 166,
      "than": 167,
      "there": 168,
      "too": 169,
      "back": 170,
      "end": 171,
      "look": 172,
      "now": 173,
      "after": 174,
      "before": 175,
      "am": 176,
      "up": 177,
      "down": 178,
      "yes": 179,
      "us": 180,
      "this": 181,
      "use": 182,
      "usual": 183,
      "##ly": 184,
      "to": 185,
      "in": 186,
      "into": 187,
      "on": 188,
      "off": 189,
      "is": 190,
      "do": 191,
      "are": 192,
      "you": 193,
      "we": 194,
      "the": 195,
      "for": 196,
      "from": 197,
      "be": 198,
      "me": 199,
      "he": 200,
      "have": 201,
      "has": 202,
      "will": 203,
      "shall": 204,
      "go": 205,
      "all": 206,
      "also": 207,
      "and": 208,
      "but": 209,
      "did": 210,
      "##rd": 211,
      "##gb": 212,
      "1d": 213,
      "2d": 214,
      "3d": 215,
      "1D": 216,
      "2D": 217,
      "3D": 218,
      "##fps": 219,
      "##bit": 220,
      "an": 221,
      "as": 222,
      "no": 223,
      "not": 224,
      "nope": 225,
      "his": 226,
      "it": 227,
      "its": 228,
      "can": 229,
      "come": 230,
      "could": 231,
      "may": 232,
      "might": 233,
      "should": 234,
      "him": 235,
      "so": 236,
      "because": 237,
      "went": 238,
      "##ed": 239,
      "##es": 240,
      "##ing": 241,
      "ll": 242,
      "ever": 243,
      "never": 244,
      "each": 245,
      "above": 246,
      "about": 247,
      "abandon": 248,
      "abbreviat": 249,
      "aberrant": 250,
      "abhor": 251,
      "abilit": 252,
      "ablat": 253,
      "aboard": 254,
      "abound": 255,
      "abscond": 256,
      "absen": 257,
      "absolut": 258,
      "absorb": 259,
      "abstract": 260,
      "abundan": 261,
      "abus": 262,
      "academ": 263,
      "acced": 264,
      "accelerat": 265,
      "accent": 266,
      "abort": 267,
      "aboli": 268,
      "abomina": 269,
      "mention": 270,
      "accept": 271,
      "##ion": 272,
      "##or": 273,
      "##ive": 274,
      "##ate": 275,
      "##ated": 276,
      "##ates": 277,
      "##ation": 278,
      "##able": 279,
      "##ably": 280,
      "##ance": 281,
      "##less": 282,
      "##ness": 283,
      "allocat": 284,
      "allie": 285,
      "alliance": 286,
      "allow": 287,
      "alot": 288,
      "alleviat": 289,
      "appeal": 290,
      "appear": 291,
      "append": 292,
      "applaud": 293,
      "apple": 294,
      "applet": 295,
      "app": 296,
      "component": 297,
      "only": 298,
      "appliance": 299,
      "appl": 300,
      "applic": 301,
      "apprecia": 302,
      "apprehen": 303,
      "approach": 304,
      "appropriat": 305,
      "approb": 306,
      "approv": 307,
      "approximat": 308,
      "again": 309,
      "against": 310,
      "agglomerat": 311,
      "aggravat": 312,
      "aggregat": 313,
      "aggress": 314,
      "ago": 315,
      "agree": 316
    }
  }
}